
<div id="register" class="block_description">
    <h2>Мы советуем Вам зарегистрироваться на сайте</h2>
    <p>Мы благодарны Вам за проявление интереса ко второй видео-сессии курса "Успех в продажах". Для просмотра видео-файла предлагаем Вам зарегистрироваться на нашем сайте.</p>
    <p>Кроме этого, регистрация на сайте позволит Вам:
        <ul>
            <li>следить за официальным блогом Брайана Трейси</li>
            <li>получать на почту советы и рекомендации от  Брайана Трейси по интересующим Вас тематикам</li>
            <li>планировать задачи и ставить цели на ближайшее время и отслеживать их исполнение</li>
            <li>общаться с единомышленниками и обсуждать публикуемые материалы</li>
            <li>наладить новые деловые связи</li>
        </ul>
    </p>
    <div class="buttons">
        <a href="#" class="blue_button">Регистрация<span class="icon arrow"></span></a>
        <a href="#" class="close_box">Не хочу регистрироваться</a>
    </div>
</div>