
<div id="welcome" class="block_description">
    <h2>Добрый день! Мы рады Вас приветствовать на сайте Академии Брайана Трейси.</h2>
    <p>В ближайшее время мы предложим Вам все самые лучшие видео-курсы Брайана по 4-м направлениям:
        <ul>
            <li>Персональный успех</li>
            <li>эффективные продажи</li>
            <li>развитие бизнеса</li>
            <li>лидерство и менеджмент</li>
        </ul>
    </p>
    <div class="buttons"><a href="#" class="blue_button">ОК</a></div>
</div>